/* NSTextFieldCell (Showing 2 applications) : <title:Showing 2 applications> (oid:492) */
"Showing 2 applications" = "Affichage de 2 applications"

/* NSIBHelpConnector : <title:Remove the selected decoration primitive.> (oid:680) */
"Remove the selected decoration primitive." = "Enlève la primitive de décoration sélectionnée."

/* NSBox (Box) : <title:Box> (oid:827) */
"Box" = "Box"

/* NSIBHelpConnector : <title:Add a new decoration primitive. > (oid:679) */
"Add a new decoration primitive. " = "Ajoute une nouvelle primitive de décoration."

/* NSButtonCell (Show custom desktop picture) : <title:Show custom desktop picture> (oid:489) */
"Show custom desktop picture" = "Afficher l'image du bureau personnalisée"

/* NSTextFieldCell (Desktop Name) : <title:Desktop Name> (oid:491) */
"Desktop Name" = "Desktop Name"

/* NSMenuItem : <title:Stretch to fill screen> (oid:464) */
"Stretch to fill screen" = "Étirer pour remplir l'écran"

/* NSIBHelpConnector : <title:Remove the selected desktop.> (oid:677) */
"Remove the selected desktop." = "Enlève le bureau sélectionné."

/* NSTextFieldCell (Desktop picture:) : <title:Desktop picture:> (oid:495) */
"Desktop picture:" = "Nom du bureau :"

/* NSButtonCell (Remove) : <title:Remove> (oid:487) */
"Remove" = "Enlever"

/* NSButtonCell (Add) : <title:Add> (oid:500) */
"Add" = "Ajouter"

/* NSPanel (Organize your desktops) : <title:Organize your desktops> (oid:6) */
"Organize your desktops" = "Classer vos bureaux"

/* NSMenuItem : <title:None (Center)> (oid:466) */
"None (Center)" = "Aucune (Centrer)"

/* NSTextFieldCell (Scaling:) : <title:Scaling:> (oid:488) */
"Scaling:" = "Mise à l’échelle :"

/* NSMenu : <title:OtherViews> (oid:463) */
"OtherViews" = "OtherViews"

/* NSIBHelpConnector : <title:Add a new desktop.> (oid:676) */
"Add a new desktop." = "Ajoute un nouveau bureau."

/* NSButtonCell (Button) : <title:Button> (oid:497) */
"Button" = "Button"

/* NSMenu : <title:Menu> (oid:108) */
"Menu" = "Menu"

/* NSIBHelpConnector : <title:Drag an image here to set it as the wallpaper. > (oid:681) */
"Drag an image here to set it as the wallpaper. " = "Glissez une image ici pour la mettre en fond d'écran."

/* NSPopUpButtonCell (Fill screen) : <title:Fill screen> (oid:501) */
"Fill screen" = "Remplir l'écran"

/* NSButtonCell (Select…) : <title:Select…> (oid:498) */
"Select…" = "Choisir"

/* NSTableColumn : <title:Enabled> (oid:551) */
"Enabled" = "Actif"

/* NSTableColumn : <title:Decoration name> (oid:611) */
"Decoration name" = "Nom de la décoration"

/* NSIBHelpConnector : <title:Configure settings of the selected primitive. > (oid:678) */
"Configure settings of the selected primitive. " = "Configure les réglages de la primitive choisie."

/* NSTextFieldCell (Color label:) : <title:Color label:> (oid:496) */
"Color label:" = "Étiquette :"

/* NSBox (Title) : <title:Title> (oid:686) */
"Title" = "Titre"

/* NSButtonCell (Show decorations on this desktop) : <title:Show decorations on this desktop> (oid:493) */
"Show decorations on this desktop" = "Afficher les décorations sur ce bureau"

